Repository: vncs1995/hackaton-uol-rememberthefuture
Catalog: wpf-languages/wpforo-*.po
Languages: de_de

source: Can edit own topic
de_de: Kann eigene Themen editieren

source: Can edit own replay
de_de: Kann eigene Antworten editieren

source: Can delete own topic
de_de: Kann eigene Themen l&ouml;schen

source: Can delete own replay
de_de: Kann eigene Antworten l&ouml;schen

source: Can like
de_de: Kann Zustimmung geben

source: Can report
de_de: Kann melden

source: Can make topic sticky
de_de: Kann Thema anpinnen

source: Can vote
de_de: Kann abstimmen

source: Can Attach File
de_de: Kann Datei anh&auml;ngen

source: Can make topic answered
de_de: Kann Thema auf beantwortet setzen

source: Can make own topic answered
de_de: Kann eigenes Thema auf beantwortet setzen

source: Can close topic
de_de: Kann Thema schlie&szlig;en

source: Can move topic
de_de: Kann Thema verschieben

source: like
de_de: Zustimmen

source: unlike
de_de: Nicht mehr zustimmen

source: sticky
de_de: angepinnt

source: unsticky
de_de: abgepinnt

source: close
de_de: schlie&szlig;en

source: open
de_de: "&ouml;ffnen

source: Topic Icons
de_de: Beitrag-Icons

source: New
de_de: Neu

source: Replied
de_de: Beantwortet

source: Active
de_de: Aktiv

source: Hot
de_de: Hei&szlig;

source: Solved
de_de: Gel&ouml;st

source: Unsolved
de_de: Nicht gel&ouml;st

source: Can make topic solved
de_de: Kann Thema auf gel&ouml;st setzen

source: Can make own topic solved
de_de: Kann eigenes Thema auf gel&ouml;st setzen

source: Old password is wrong
de_de: Altes Passwort ist falsch

source: New Passwords do not match
de_de: Neue Passw&ouml;rter stimmen nicht &uuml;berein

source: This process may take a few seconds or dozens of minutes, it depends on database forum size and on server resources. Please be patient and don't close this page. If you got 500 Server Error please don't worry, the data updating process is still working in MySQL server.
de_de: Dieser Prozess kann mehrere Sekunden oder Dutzende Minuten dauern, abh&auml;ngig von der Gr&ouml;&szlig;e der Foren-Datenbank und den Server-Resourcen. Bitte bleiben Sie auf dieser Seite. Wenn Sie einen 500 Server Error sehen, machen Sie sich keine Sorgen. Der Prozess arbeitet weiter im MySQL-Server.

source: Updated Successfully!
de_de: Erfolgreich aktualisiert!

source: Deleted Successfully!
de_de: Erfolgreich gel&ouml;scht!

source: Closed
de_de: Geschlossen

source: Forum Members List
de_de: Mitgliederliste

source: are you sure you want to delete?
de_de: L&ouml;schen: Sind Sie sicher?

source: Registered
de_de: Registriert

source: Customer
de_de: Kunde

source: No access
de_de: Kein Zugriff

source: Read only access
de_de: Nur Lesen Zugriff

source: Standard access
de_de: Standardzugriff

source: Moderator access
de_de: Moderator-Zugriff

source: Full access
de_de: Vollzugriff

source: Profile
de_de: Profil

source: Incorrect file format. Allowed formats: jpeg, jpg, png, gif.
de_de: Falsches Dateiformat. Erlaubte Formate: peg, jpg, png, gif.

source: User registration is disabled
de_de: Benutzerregistrierung ist deaktiviert

source: Attachment removed
de_de: Dateianhang entfernt

source: Forum Posts
de_de: Forenbeitr&auml;ge

source: Blog Posts
de_de: Blog-Beitr&auml;ge

source: Blog Comments
de_de: Blog-Kommentare

source: Welcome back %s!
de_de: Willkommen zur&uuml;ck %s!

source: Member Profile
de_de: Mitgliedsprofil

source: Member
de_de: Mitglied

source: Next Generation of WordPress Forum Softwares. Everything you need to run an efficient and professional community. Powerful and beautiful bulletin board with unique features.
de_de: Nächste Generation WordPress-Forensoftware. Alles was Sie ben&ouml;tigen um eine effiziente und professionelle Community aufzubauen. Leistungsstarkes und sch&ouml;nes Bulletin Board mit einzigartigen Features.
