Repository: vncs1995/hackaton-uol-rememberthefuture
Catalog: wpf-languages/wpforo-*.po
Languages: de_de

source: Forums
de_de: Foren

source: Settings
de_de: Einstellungen

source: Members
de_de: Mitglieder

source: Usergroups
de_de: Benutzergruppen

source: Phrases
de_de: &Uuml;bersetzungen

source: Welcome Message
de_de: Willkommensnachricht

source: Thank you for using wpForo! wpForo is a professional bulletin board for WorPress, and the only forum software which comes with Multi-layout template system. The "Extended", "Simplified" and "Question &amp Answer" layouts fit almost all type of discussions needs. You can use wpForo for small and extremely large communities. <br />If you found some issue or bug please open a support topic in plugin page or in our support forum at gVectors.com. If you liked wpForo please leave some good review for this plugin. We really need your good reviews. If you didn't like wpForo please leave a list of issues and requirements you'd like us to fix and add in near future. We're here to help you and improve wpForo as much as possible.
de_de: Vielen Dank f&uuml;r die Benutzung von wpForo! wpForo ist ein professionelles Bulletin Board f&uuml;r WordPress und die einzige Foren-Software mit einem Multi-Layout-System. Die Layouts "Extended", "Simplified" und "Question &amp Answer" passen zu nahezu allen Anforderungen an ein Diskussionsforum. Sie k&ouml;nnen wpForo sowohl f&uuml;r kleine als auch f&uuml;r sehr gro&szlig;e Communities einsetzen. <br /><br />Sollten Sie ein paar Probleme oder Fehler gefunden haben, er&ouml;ffnen Sie bitte ein Support-Thema auf der Plugin-Seite oder im Supportforum von gVectors.com. Wenn Sie wpForo m&ouml;gen, hinterlassen Sie bitte eine gute Bewertung f&uuml;r dieses Plugin. Wir sind auf gute Bewertungen angewiesen. <br /><br />Sollten Sie wpForo nicht so gut finden, teilen Sie uns bitte trotzdem die Probleme und ihre Anforderungen mit, damit wir das zeitnah beheben oder erg&auml;nzen k&ouml;nnen. Wir helfen Ihnen gerne und verbessern wpForo soweit wie m&ouml;glich.

source: General Information
de_de: Allgemeine Information

source: You are currently running
de_de: Momentan genutzt:

source: Active Theme
de_de: Aktives Theme

source: Available
de_de: Verf&uuml;gbar

source: Not available
de_de: Nicht verf&uuml;gbar

source: Board Statistic
de_de: Forenstatistik

source: Topics
de_de: Themen

source: Posts
de_de: Beitr&auml;ge

source: Members Online
de_de: Mitglieder online

source: Attachments
de_de: Anh&auml;nge

source: Attachments Size
de_de: Anhanggr&ouml;&szlig;e

source: Forum Maintenance
de_de: Foren-Wartung

source: This process may take a few seconds or dozens of minutes, please be patient and don't close this page. If you got 500 Server Error please don't worry, the data updating process is still working in MySQL server.
de_de: Dieser Prozess kann mehrere Sekunden oder Dutzende Minuten dauern. Bitte bleiben Sie geduldig und auf dieser Seite. Wenn Sie einen 500 Server Error sehen, machen Sie sich keine Sorgen. Der Prozess arbeitet weiter im MySQL-Server.

source: Update Forums Statistic
de_de: Akt. Foren-Statistik

source: Update Users Statistic
de_de: Akt. User-Statistik

source: Delete Phrase Cache
de_de: L&ouml;sche &Uuml;bersetzungs-Cache

source: Delete User Cache
de_de: L&ouml;sche User-Cache

source: Forum Options
de_de: Foren-Optionen

source: Permissions
de_de: Berechtigungen

source: Forum Meta
de_de: Foren-Metadaten

source: Screen Layout
de_de: Bildschirm-Layout

source: Number of Columns
de_de: Anzahl Spalten

source: Screen Options
de_de: Bildschirm-Optionen

source: Categories and Forums
de_de: Kategorien und Foren

source: Add New
de_de: Neu hinzuf&uuml;gen

source: Please drag and drop forum panels to set parent-child hierarchy.
de_de: Benutze Ziehen und Ablegen zum Setzen der Reihenfolge.

source: Save forums order and hierarchy
de_de: Forenreihenfolge und Hierarchie speichern

source: Enter forum title here
de_de: Forentitel eingeben

source: Enter description here . . .
de_de: Beschreibung eingeben...

source: This is a forum description. This content will be displayed under forum title on the forum list.
de_de: Dies ist eine Forenbeschreibung. Der Inhalt wird unter dem Forentitel und der Forenliste angezeigt.

source: Parent Forum
de_de: Eltern-Forum

source: No parent
de_de: Kein Eltern-Forum

source: Use as Category
de_de: Benutze als Kategorie

source: Category Layout
de_de: Layout Kategorie

source: No layout found.
de_de: Kein Layout gefunden.

source: Publish
de_de: Ver&ouml;ffentlichen

source: Are you sure you want to delete this forum?
de_de: M&ouml;chten Sie dieses Forum wirklich l&ouml;schen?

source: Delete
de_de: L&ouml;schen

source: View
de_de: Ansicht

source: The "slug" is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.
de_de: "Slug" ist die URL-freundliche Version des Namens. Er enth&auml;lt in der Regel nur Kleinbuchstaben und enth&auml;lt nur Buchstaben, Zahlen und Bindestriche.

source: Meta Description
de_de: Meta-Beschreibung

source: This action will also delete all sub-forums, topics and replies.
de_de: Diese Aktion wird auch alle Unterforen, Themen und Antworten l&ouml;schen.

source: If you want to delete this forum and keep its sub-forums, topics and replies, please select a new target forum in dropdown below
de_de: Wenn Sie dieses Forum l&ouml;schen und die Unterforen, Themen und Antworten behalten m&ouml;chten, w&auml;hlen Sie bitte ein neues Zielforum im Dropdown-Men&uuml; aus.

source: All sub-forums, topics and replies will be attached to selected forum. Layout will be inherited from this forum.
de_de: Alle Unterforen, Themen und Antworten werden an das ausgew&auml;hlte Forum angeh&auml;ngt. Das Layout wird von diesem Forum vererbt.

source: Add New Forum Access
de_de: Neue Forenberechtigung erstellen

source: Access names
de_de: Namen Berechtigungen

source: edit
de_de: bearbeiten

source: Are you sure you want to remove this access set? Usergroups which attached to this access will lost all forum permissions.
de_de: Sind sie sicher dass sie diese Berechtigungen entfernen m&ouml;chten? Benutzergruppen, die dieser Berechtigung zugeordnet sind, verlieren alle Foren-Berechtigungen.

source: delete
de_de: l&ouml;schen

source: Access name
de_de: Berechtigung

source: Save
de_de: Speichern

source: Show Admin Bar for Members
de_de: Zeige Admin-Bar f&uuml;r Mitglieder

source: This option doesn't affect website admins.
de_de: Diese Einstellung beeinflusst nicht die Seitenadministratoren.

source: Show Forum Page Title
de_de: Zeige Forenseitentitel

source: Show Top/Menu Bar
de_de: Zeige Top/Men&uuml;-Leiste

source: Show Top Search
de_de: Zeige obere Suchleiste

source: Show Breadcrumb
de_de: Zeige Navigationsszeile

source: Show Forum Statistic
de_de: Zeige Forenstatistik

source: Replace Author Link to Forum Profile
de_de: Ersetze Autoren-Link mit Forenprofil

source: Replace Comment Author Link to Forum Profile
de_de: Ersetze Autoren-Kommentar-Link mit Forenprofil

source: Enable User Registration
de_de: Aktiviere Benutzerregistrierung

source: This option is not synced with WordPress "Anyone can register" option in Dashboard > Settings > General admin page. If this option is enabled new users will always be able to register.
de_de: Diese Einstellung ist nicht mit der WordPress-Einstellung "Jeder kann sich registrieren" synchronisiert. Wenn diese Einstellung aktiviert ist m&uuml;ssen sich neue Benutzer immer registrieren.

source: Replace Registration Page URL to Forum URL
de_de: Ersetze URL Registrierungsseite mit Foren-URL

source: Replace Login Page URL to Forum URL
de_de: Ersetze URL Anmeldeseite mit Foren-URL

source: Replace Author Avatar with Forum Profile Avatar
de_de: Ersetze Autoren-Avatar mit Foren-Profil-Avatar

source: Enable Avatars
de_de: Aktiviere Avatare

source: Enable Custom Avatars
de_de: Aktiviere eigene Avatare

source: Allow Member Signature
de_de: Erlaube Mitgliedersignaturen

source: Enable Member Rating
de_de: Aktiviere Mitgliedsr&auml;nge

source: Enable Member Rating Titles
de_de: Aktiviere Benutzertitel

source: Enable Member Cache
de_de: Aktiviere Mitglieds-Cache

source: Enable wpForo SEO for Meta Titles
de_de: Aktiviere wpForo SEO f&uuml;r Meta-Titel

source: Enable wpForo SEO for Meta Tags
de_de: Aktiviere wpForo SEO f&uuml;r Meta-Tags

source: Enable wpForo Font-Awesome Lib
de_de: Aktiviere wpForo Font-Awesome Lib

source: Enable Output Buffer
de_de: Aktiviere Ausgabepuffer

source: This feature is useful if you're adding content before or after [wpforo] shortcode in page content. Also it useful if forum is loaded before website header, on top of the front-end.
de_de: Diese Funktion ist sinnvoll wenn Inhalte vor oder nach dem [wpforo-index] Shortcode im Seiteninhalt eingef&uuml;gt werden. Sie ist ebenso sinnvoll wenn das Forum vor dem Website Header geladen wird, oben im Front-End.

source: Enable WordPress Date/Time Format
de_de: Aktiviere WordPress Datum-/Zeitformat

source: You can manage WordPress date and time format in WordPress Settings > General admin page.
de_de: Das WordPress Datum-/Zeitformat kann in den WordPress-Einstellungen eingestellt werden > Einstellungen > Allgemein

source: Enable Subscription Confirmation
de_de: Aktiviere Abonnement-Best&auml;tigung

source: Forum and Topic subscription with double opt-in/confirmation system.
de_de: Foren- und Themen-Abo mit Double Opt-In/Best&auml;tigungssystem.

source: Insert Forum Attachments to Media Library
de_de: Schreibe Foren-Attachments in die Medien-Bibliothek

source: Enable this option to be able manage forum attachments in Dashboard > Media > Library admin page.
de_de: Aktiviere diese Einstellung zum verwalten von Foren-Anh&auml;nge im Dashboard > Medien > Medien%uuml;bersicht

source: Enable Debug Mode
de_de: Aktiviere Debug-Modus

source: If you got some issue with wpForo, please enable this option before asking for support, this outputs hidden important information to help us debug your issue.
de_de: Wenn es Probleme mit wpForo gibt, schalten Sie bitte diese Einstellung ein bevor Sie den Support fragen. Es werden wichtige Informationen ausgegeben, die unserem Support beim Debuggen helfen.

source: Help wpForo to grow, show plugin info
de_de: Hilf wpForo zu wachsen, zeige Plugin-Info an

source: Please enable this option to help wpForo get more popularity as your thank to the hard work we do for you totally free. This option adds a very small icon in forum footer, which will allow your site visitors recognize the name of forum solution you use.
de_de: Bitte aktiviere diese Einstellung damit wpForo bekannter wird, als Dank f&uuml;r die harte Arbeit, die wir total kostenlos tun. Diese Einstellung erg&auml;nzt ein sehr kleines Icon im Forum-Footer, das Seitenbesuchern zeigt welche Forenl&ouml;sung Sie benutzen.

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Update Options
de_de: Aktualisiere Einstellungen

source: Forum Base URL
de_de: Foren-Basis-URL

source: Turn WordPress to wpForo
de_de: Schalte WordPress zu wpForo

source: This option will disable WordPress on front-end. Only forum pages will be available. wpForo will look like as a stand-alone forum.
de_de: Diese Einstellung wird WordPress im Front-End abschalten. Nur Forenseiten sind verf&uuml;gbar. wpForo wird wie ein Stand-Alone-Forum aussehen.

source: Visit Forum
de_de: Besuche Forum

source: Forum Title
de_de: Forentitel

source: Forum Description
de_de: Forenbeschreibung

source: Dashboard Menu Position
de_de: Dashboard Men&uuml;-Position

source: The position in the menu order wpForo should appear.
de_de: Die Position von wpForo sollte folgenderma&szlig;en erscheinen:

source: Use greater than 5 - below Posts, 10 - below Media, 15 - below Links, 20 - below Pages, 25 - below comments, 60 - below first separator, 65 - below Plugins, 70 - below Users, 75 - below Tools, 80 - below Settings, 100 - below second separator
de_de: Gr&ouml;&szlig;er als 5 - unterhalb Beitr&auml;ge, 10 - unterhalb Medien, 15 - unterhalb Links, 20 - unterhalb Seiten, 25 unterhalb Kommentare, 60 - unterhalb erstem Separator, 65 - unterhalb Plugins, 70 - unterhalb Benutzer, 75 - unterhalb Werkzeuge, 80 unterhalb Einstellungen, 100 - unterhalb zweitem Separator

source: Forum Language
de_de: Forensprache

source: Language XML file
de_de: XML-Sprachdatei

source: Add New Language
de_de: Neue Sprache hinzuf&uuml;gen

source: Online status timeout
de_de: Timeout Online-Status

source: minutes
de_de: Minuten

source: Members URL structure
de_de: Struktur Mitglieds-URL

source: Custom Authorization URLs
de_de: Benutzerdefinierte URL f&uuml;r Autorisierung

source: Use this option only if you have set other pages for authorization. wpForo doesn't change its own URLs, these options are only for other plugin compatibility. For example, if you use BuddyPress or Ultimate Member plugin you can set these values:
de_de: Benutzen Sie diese Einstellung nur wenn andere Seiten f&uuml;r Zugriffsberechtigungen benutzt werden. wpForo &auml;ndert nicht seine eigenen URLs. Diese Einstellungen sind nur zur Kompatibilit&auml;t zu anderen Plugins. Z.B. bei Verwendung von BuddyPress oder Ultimate Member k&ouml;nnen diese Werte gesetzt werden:

source: Login URL
de_de: Anmelde-URL

source: Register URL
de_de: Registrierungs-URL

source: Lost Password URL
de_de: URL Passwort vergessen

source: Member Reputation
de_de: Mitgliedsruf

source: Rating Level
de_de: Mitgliedsrang

source: Min Number of Posts
de_de: Min. Zahl von Beitr&auml;gen

source: Member Title
de_de: Benutzertitel

source: Short Badge
de_de: Kleines Abzeichen

source: Full Badge
de_de: Abzeichen

source: Rating Color
de_de: Rangfarbe

source: Rating Icon
de_de: Rang-Icon

source: More
de_de: Mehr

source: Level
de_de: Rang

source: Number of Posts
de_de: Anzahl Beitr&auml;ge

source: Custom Title
de_de: Eigener Titel

source: Color
de_de: Farbe

source: Badge Icon
de_de: Icon Abzeichen

source: Enable Reputation Titles for selected usergroups
de_de: Aktiviere Mitgliederrangtitel f&uuml;r ausgew&auml;hlte Benutzergruppen

source: This option depends on "Enable Member Rating" parent option, witch located in wpForo Settings > Features Tab
de_de: Diese Einstellung ist abh&auml;ngig von der Einstellung "Aktiviere Mitgliedsr&auml;nge" in den wpForo-Einstellungen > Funktionen

source: Enable Reputation Badges for selected usergroups
de_de: Aktiviere Rangabzeichen f&uuml;r die gew&auml;hlte Benutzergruppe

source: This option depends on "Enable Member Rating Titles" parent option, witch located in wpForo Settings > Features Tab
de_de: Diese Einstellung ist abh&auml;ngig von der Einstellung "Aktiviere Benutzertitel" in den wpForo-Einstellungen > Funktionen

source: Thank you for using wpForo. wpForo is a premium forum plugin which will always be available for free. There will never be paid and pro versions of this forum board. However this is a very large and hard project so we also develop paid addons (extensions), which will financially help us to keep improving and adding new features to the free wpForo plugin. Forum addons will also be actively developed. The first addons "Advanced Media Uploader", "Polls", "Private Messages" and "Ad Manager" will be available very soon. Once you got some addon and activated that, you will find settings in vertical subTabs here.
de_de: Vielen Dank f&uuml;r die Nutzung von wpForo. wpForo ist ein Premium-Foren-Plugin, das immer frei verf&uuml;gbar sein wird. Es wird keine Bezahl- oder Pro-Versionen dieses Forenboards geben. Jedoch ist es ein sehr langes und aufwendiges Projekt, weshalb wir zahlungspflichtige Erweiterungen entwickeln, was uns hilft wpForo zu verbessern und neue Funktionen zum wpForo-Plugin hinzuzuf&uuml;gen. Forenerweiterungen werden auch aktiv entwickelt. Die ersten Erweiterungen "Advanced Media Uploader", "Polls", "Private Messages" und "Ad Manager" werden bald verf&uuml;gbar sein. Einmal hinzugef&uuml;gt und aktiviert werden die Einstellungen hier in vertikalen Sub-Tabs zu finden sein.

source: Number of Topics per Page
de_de: Anzahl Themen pro Seite

source: Allow Edit Own Topic for
de_de: Erlaube Editieren eigenes Thema f&uuml;r

source: Allow Delete Own Topic for
de_de: Erlaube L&ouml;schen eigenes Thema f&uuml;r

source: Number of Posts per Page
de_de: Anzahl Beitr&auml;ge pro Seite

source: Allow Edit Own Post for
de_de: Erlaube Editieren eigene Beitr&auml;ge f&uuml;r

source: Allow Delete Own post for
de_de: Erlaube L&ouml;schen eigene Beitr&auml;ge f&uuml;r

source: Maximum upload file size
de_de: Maximalgr&ouml;&szlig;e Datei-Upload

source: You can not set this value more than "upload_max_filesize" and "post_max_size". If you want to increase server parameters please contact to your hosting service support.
de_de: Der Wert kann nicht h&ouml;her als "upload_max_filesize" und "post_max_size" gesetzt werden. Zum Erh&ouml;hen von Server-Parametern kontaktieren Sie bitte den Support Ihres Hosters.

source: Server "upload_max_filesize" is
de_de: Server "upload_max_filesize" ist

source: Server "post_max_size" is
de_de: Server "post_max_size" ist

source: Font Sizes
de_de: Zeichengr&ouml;&szlig;e

source: Post Content
de_de: Inhalt

source: Custom CSS Code
de_de: Eigener CSS Code

source: From Name
de_de: Von Name

source: From Email Address
de_de: Von Emailadresse

source: Forum Admin Email Addresses
de_de: Emailadresse Foren-Admin

source: Comma separated email addresses of forum administrators to get forum notifications. For example post report messages.
de_de: Kommagetrennte Emailadressen der Foren-Administratoren, um Benachrichtigungen zu bekommen, z.B. Beitragsmeldungen.

source: Subscription Emails
de_de: Emailbenachrichtigungen

source: Subscribe confirmation email subject
de_de: Betreff Email Abonnement best&auml;tigen

source: Subscribe confirmation email message
de_de: Text Email Abonnement best&auml;tigen

source: New topic notification email subject
de_de: Betreff Emailbenachrichtigung neues Thema

source: New topic notification email message
de_de: Text Emailbenachrichtigung neues Thema

source: New reply notification email subject
de_de: Betreff Emailbenachrichtigung neue Antwort

source: New reply notification email message
de_de: Text Emailbenachrichtigung neue Antwort

source: Post Reporting Emails
de_de: Email Beitrag melden

source: This message comes from post reporting pop-up form.
de_de: Diese Nachricht kommt vom Beitrags-Meldeformular.

source: Report message subject
de_de: Betreff Melde-Nachricht

source: Report message body
de_de: Text Melde-Nachricht

source: Forum Settings
de_de: Foreneinstellungen

source: General
de_de: Allgemein

source: Forum Accesses
de_de: Foren-Berechtigungen

source: Topics &amp; Posts
de_de: Themen &amp; Beitr&auml;ge

source: Features
de_de: Funktionen

source: Styles
de_de: Darstellung

source: Addons
de_de: Erweiterungen

source: Front-end Phrases
de_de: &Uuml;bersetzungen Front-End

source: Current active theme
de_de: Derzeit aktives Theme

source: Inactive
de_de: Inaktiv

source: Activate
de_de: Aktiviere

source: Fresh Installation
de_de: Frische Installation

source: Install
de_de: Installieren

source: Are you sure you want to delete this theme files?
de_de: Sind Sie sicher, dass Sie diese Theme-Files l&ouml;schen m&ouml;chten?

source: Are you sure you want to reset all settings and style colors to default?
de_de: Sind Sie sicher, dass Sie alle Einstellungen und Farben auf Default zur&uuml;cksetzen m&ouml;chten?

source: Reset Settings
de_de: Reset Einstellungen

source: No layout found
de_de: Kein Layout gefunden

source: No theme found
de_de: Kein Theme gefunden

source: Usergroup Name
de_de: Name Benutzergruppe

source: Users Count
de_de: Anzahl Benutzer

source: Edit this usergroup
de_de: Benutzergruppe bearbeiten

source: Edit
de_de: Bearbeiten

source: Delete this usergroup
de_de: Benutzergruppe l&ouml;schen

source: View users list in this usergroup
de_de: Nutzer dieser Benutzergruppe anzeigen

source: Count of users in this usergroup
de_de: Nutzerzahl in dieser Benutzergruppe

source: Guest
de_de: Gast

source: add
de_de: hinzuf&uuml;gen

source: save
de_de: speichern

source: Delete Chosen Usergroup And Users
de_de: Gew&auml;hlte Benutzergruppe und Benutzer l&ouml;schen

source: Delete Chosen Usergroup And Join Users To Other Usergroup
de_de: Gew&auml;hlte Benutzergruppe l&ouml;schen und Benutzer in andere Gruppe einf&uuml;gen

source: Users will be join this usergroup
de_de: Benutzer werden in diese Gruppe eingef&uuml;gt

source: Dismiss this notice.
de_de: Diese Nachricht ignorieren.

source: %s access successfully added
de_de: %s Berechtigung erfolgreich erstellt

source: %s access successfully edited
de_de: %s Berechtigung erfolgreich editiert

source: Discussion Board
de_de: Forum

source: Insert link
de_de: Link einf&uuml;gen

source: Open link in a new tab
de_de: &Ouml;ffne Link in neuem Tab

source: Theme file not readable
de_de: Theme-Datei nicht lesbar

source: Discussion Board
de_de: Forum

source: wpForo Menu
de_de: wpForo Men&uuml;

source: NOTE: If you're going to add widgets in this sidebar, please use 'Full Width' template for wpForo index page to avoid sidebar duplication.
de_de: BEACHTE: Wenn Sie Widgets in dieser Sidebar hinzuf&uuml;gen m&ouml;chten, benutzen Sie bitte das 'Full Width' Template f&uuml;r die Startseite von wpForo, um eine doppelte Sidebar zu vermeiden.

source: Title
de_de: Titel

source: Number of Items
de_de: Anzahl Elemente

source: Display Avatars
de_de: Avatare anzeigen

source: Display with Avatars
de_de: Mit Avataren anzeigen

source: Bulk Actions
de_de: Bulk-Aktionen

source: Apply
de_de: &Uuml;bernehmen

source: Show all forums
de_de: Alle Foren anzeigen

source: item
de_de: Element(e)

source: Select All
de_de: Alle ausw&auml;hlen

source: Delete this item
de_de: Dieses Element l%ouml;schen

source: Are you sure you whant to DELETE this item?
de_de: Sind Sie sicher, dass Sie dieses Element l&ouml;schen m&ouml;chten?

source: No items found
de_de: Keine Elemente gefunden

source: Items
de_de: Elemente

source: Could not write file %s
de_de: Konnte Datei nicht schreiben %s

source: IMPORTANT! Uninstall is not a simple deactivation action. This action will permanently remove all forum data (forums, topics, replies, attachments...) from database. Please backup database before this action, you may need this forum data in future. If you are sure that you want to delete all forum data please confirm. If not, just cancel it, then you can deactivate this plugin, that will not remove forum data.
de_de: WICHTIG! Die Deinstallation ist keine einfache Deaktivierung. Diese Aktion wird alle Forendaten (Foren, Themen, Antworten, Anh&auml;nge...) dauerhaft aus der Datenbank l&ouml;schen. Erstellen Sie bitte ein Datenbank-Backup vor dieser Aktion. Wenn Sie sicher sind, dass Sie alle Forendaten l&ouml;schen m&ouml;chten, bitte best&auml;tigen. Wenn nicht, brechen Sie einfach ab. Danach k&ouml;nnen Sie das Plugin deaktivieren. Das erh&auml;lt die Forendaten.

source: Uninstall
de_de: Deinstallieren

source: Move
de_de: Verschieben

source: Clear
de_de: Leeren

source: Select Color
de_de: Farbe ausw&auml;hlen

source: wpForo Usergroup
de_de: wpForo Benutzergruppe

source: wpForo User Timezone
de_de: Zeitzone wpForo-Benutzer

source: %s and %s liked
de_de: %s und %s zugestimmt

source: %s liked
de_de: %s zugestimmt

source: %s, %s and %s liked
de_de: %s, %s und %s zugestimmt

source: About Me
de_de: &Uuml;ber mich

source: Account
de_de: Benutzerkonto

source: Activity
de_de: Aktivit&auml;t

source: Add a comment
de_de: Neuer Kommentar

source: Add topic
de_de: Neues Thema

source: Answer
de_de: Antwort

source: Answer to
de_de: Antwort auf

source: Answers
de_de: Antworten

source: Any Date
de_de: Jedes Datum

source: Ascending order
de_de: Aufsteigende Reihenfolge

source: Attach file:
de_de: Datei anh&auml;ngen:
