Repository: vncs1995/hackaton-uol-rememberthefuture
Catalog: wpf-languages/wpforo-*.po
Languages: de_de

source: Change password
de_de: Passwort &auml;ndern

source: Choose target forum
de_de: W&auml;hle Zielforum

source: Collapsed
de_de: Eingeklappt

source: Comments
de_de: Kommentare

source: Confirm my subscription
de_de: Best&auml;tige mein Abo

source: Date
de_de: Datum

source: Descending order
de_de: Absteigende Reihenfolge

source: Display Name
de_de: Anzeigename

source: Edited:
de_de: Bearbeitet:

source: Enter title here
de_de: Titel eingeben

source: Expanded
de_de: Erweitert

source: Extended Layout - Intro posts
de_de: Erweitertes Layout - Intro-Beitr&auml;ge

source: Extended Layout - Intro topics
de_de: Erweitertes Layout - Intro-Themen

source: Extended Layout - Number of intro posts
de_de: Erweitertes Layout - Anzahl Intro-Beitr&auml;ge

source: Extended Layout - Number of intro topics
de_de: Erweitertes Layout - Anzahl Intro-Themen

source: Failed to write file to disk
de_de: Fehler beim Schreiben der Datei zur Disk

source: File upload stopped by extension
de_de: Datei-Upload wegen Dateierweiterung gestoppt

source: Find Posts by User
de_de: Finde Beitr&auml;ge nach Benutzer

source: Find Topics Started by User
de_de: Finde Themen er&ouml;ffnet von Benutzer

source: First post and replies
de_de: Erster Beitrag und Antworten

source: Forum - Page Not Found
de_de: Forum - Seite nicht gefunden

source: Forum - Registration
de_de: Forum - Registrierung

source: Forum Home
de_de: Startseite

source: Forum Members
de_de: Forenmitglieder

source: Forum Profile
de_de: Forenprofil

source: Forum RSS Feed
de_de: Foren RSS Feed

source: Forum Statistics
de_de: Forenstatistik

source: Forum is empty
de_de: Forum ist leer

source: Group
de_de: Gruppe

source: Insert member name or email
de_de: Gebe Name oder Email ein

source: Joined
de_de: Beigetreten

source: Last 24 hours
de_de: Letzte 24 Stunden

source: Last 3 Months
de_de: Letzte 3 Monate

source: Last 6 Months
de_de: Letzte 6 Monate

source: Last Active
de_de: Zuletzt aktiv

source: Last Month
de_de: Letzter Monat

source: Last Post
de_de: Letzter Beitrag

source: Last Post Info
de_de: Info letzter Beitrag

source: Last Week
de_de: Letzte Woche

source: Last Year ago
de_de: Letztes Jahr

source: Last post by %s
de_de: Letzter Beitrag von %s

source: Latest Post
de_de: Letzter Beitrag

source: Leave a reply
de_de: Hinterlasse Antwort

source: Length must be between 3 characters and 15 characters.
de_de: Die L&auml;nge muss zwischen 3 und 15 Zeichen sein.

source: Liked
de_de: Zugestimmt

source: Location
de_de: Ort

source: Login
de_de: Anmelden

source: Logout
de_de: Abmelden

source: Lost your password?
de_de: Passwort vergessen?

source: Maximum allowed file size is
de_de: Maximal erlaubte Dateigr&ouml;&szlig;e

source: Member Activity
de_de: Mitgliedsaktivit&auml;t

source: Member Information
de_de: Mitgliedsinformation

source: Member Rating
de_de: Mitgliedsrang

source: Member Rating Badge
de_de: Mitglieds-Rangabzeichen

source: Member information
de_de: Mitgliedsinformation

source: Members not found
de_de: Keine Mitglieder gefunden

source: Messages
de_de: Nachrichten

source: Missing a temporary folder
de_de: Tempor&auml;rer Ordner nicht gefunden

source: Move topic
de_de: Verschiebe Thema

source: Must be minimum 6 characters.
de_de: Mindestens 6 Zeichen erforderlich.

source: My Profile
de_de: Mein Profil

source: No activity found for this member.
de_de: Keine Aktivit&auml;t dieses Mitglieds gefunden.

source: No file was uploaded
de_de: Datei wurde nicht hochgeladen

source: No forums were found here.
de_de: Keine Foren gefunden.

source: No online members at the moment
de_de: Keine Mitglieder online

source: No subscriptions found for this member.
de_de: Keine Abonnements dieses Mitglieds gefunden.

source: No topics were found here
de_de: Keine Themen gefunden

source: Occupation
de_de: Beruf

source: Oops! The page you requested was not found!
de_de: Oops! Die aufgerufene Seite wurde nicht gefunden!

source: Our newest member
de_de: Neustes Mitglied

source: Page
de_de: Seite

source: Password
de_de: Passwort

source: Please %s or %s
de_de: Bitte %s oder %s

source: Post Title
de_de: Beitragstitel

source: Posted
de_de: Ver&ouml;ffentlicht

source: Posted by
de_de: Ver&ouml;ffentlicht von

source: Q&A Layout - Number of intro topics
de_de: Q&A Layout - Anzahl der Intro-Themen

source: Q&A layout - Intro topics
de_de: Q&A Layout - Intro-Themen

source: Question Comments
de_de: Fragekommentare

source: Questions
de_de: Fragen

source: Quote
de_de: Zitat

source: REPLY:
de_de: Antwort:

source: Rating
de_de: Rang

source: Rating Badge
de_de: Rangabzeichen

source: Received Likes
de_de: Zustimmungen

source: Recent Questions
de_de: Aktuelle Fragen

source: Recent Topics
de_de: Aktuelle Themen

source: Register
de_de: Registrieren

source: Registered date
de_de: Registrierdatum

source: Relevancy
de_de: Relevanz

source: Remember Me
de_de: Merke mich

source: Replies
de_de: Antworten

source: Replies not found
de_de: Keine Antworten gefunden

source: Reply
de_de: Antwort

source: Report
de_de: Melden

source: Report to Administration
de_de: Melden an Adminstration

source: Result Info
de_de: Suchergebnis

source: Save Changes
de_de: &Auml;nderungen speichern

source: Search
de_de: Suchen

source: Search Entire Posts
de_de: Suche in allen Beitr&auml;gen

source: Search Phrase
de_de: Suche &Uuml;bersetzung

source: Search Titles Only
de_de: Suche nur in Titeln

source: Search Type
de_de: Suchtyp

source: Search in Forums
de_de: Suche in Foren

source: Search in date period
de_de: Suche in Zeitperiode

source: Search result for
de_de: Suche nach

source: Search...
de_de: Suchen...

source: Select Page
de_de: Seite ausw&auml;hlen

source: Send Report
de_de: Meldung senden

source: Set Topic Sticky
de_de: Thema anpinnen

source: Set this option value 0 if you want to show all posts under topic intro area.
de_de: Setze diese Einstellung auf 0 um alle Beitr&auml;ge im Themen-Intro-Bereich anzuzeigen.

source: Sign In
de_de: Anmelden

source: Signature
de_de: Signatur

source: Site Profile
de_de: Seiten-Profil

source: Social Networks
de_de: Soziale Netzwerke

source: Sorry, something wrong with your data.
de_de: Entschuldigung, irgendetwas stimmt nicht mit Ihren Daten.

source: Sort Search Results by
de_de: Sortiere Suchergebnisse nach

source: Specify avatar by URL
de_de: Avatar &uuml;ber URL festlegen

source: Subforums
de_de: Unterforen

source: Subscribe for new replies
de_de: Neue Antworten abonieren

source: Subscribe for new topics
de_de: Neue Themen abonieren

source: Subscriptions
de_de: Abonements

source: Thank you for using wpForo! wpForo is a professional bulletin board for WorPress, and the only forum software which comes with Multi-layout template system. The "Extended
de_de: Vielen Dank f&uuml;r die Benutzung von wpForo! wpForo ist ein professionelles Bulletin Board f&uuml;r WordPress und die einzige Foren-Software mit einem Multi-Layout-System.

source: Thank you for using wpForo. wpForo is a premium forum plugin which will always be available for free. There will never be paid and pro versions of this forum board. However this is a very large and hard project so we also develop paid addons (extensions), which will financially help us to keep improving and adding new features to the free wpForo plugin. Forum addons will also be actively developed. The first addons "Advanced Media Uploader
de_de: Vielen Dank f&uuml;r die Nutzung von wpForo. wpForo ist ein Premium-Foren-Plugin, das immer frei verf&uuml;gbar sein wird. Es wird keine Bezahl- oder Pro-Versionen dieses Forenboards geben. Jedoch ist es ein sehr langes und aufwendiges Projekt, weshalb wir zahlungspflichtige Erweiterungen entwickeln, was uns hilft wpForo zu verbessern und neue Funktionen zum wpForo-Plugin hinzuzuf&uuml;gen. Forenerweiterungen werden auch aktiv entwickelt. Die ersten Erweiterungen "Advanced Media Uploader", "Polls", "Private Messages" und "Ad Manager" werden bald verf&uuml;gbar sein.

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
de_de: Die hochzuladende Datei &uuml;berschreitet die Einstellung MAX_FILE_SIZE, die definiert wurde.

source: The uploaded file exceeds the upload_max_filesize directive in php.ini
de_de: Die hochzuladende Datei &uuml;berschreitet die Einstellung upload_max_filesize der php.ini

source: The uploaded file was only partially uploaded
de_de: Die hochzuladende Datei wurde nur teilweise hochgeladen

source: Timezone
de_de: Zeitzone

source: Topic RSS Feed
de_de: Themen-RSS-Feed

source: Topic Title
de_de: Thementitel

source: Topic title
de_de: Thementitel

source: Unknown upload error
de_de: Unbekannter Upload-Fehler

source: Unsubscribe
de_de: Abonnement entfernen

source: Upload an avatar
de_de: Avatar hochladen

source: Use comments to ask for more information or suggest improvements. Avoid answering questions in comments.
de_de: Benutze Kommentare um nach mehr Informationen zu fragen oder um Verbesserungen vorzuschlagen. Vermeide es Fragen in Kommentaren zu beantworten.

source: User
de_de: Benutzer

source: User Group
de_de: Benutzergruppe

source: Usergroup has been successfully deleted.
de_de: Benutzergruppe wurde erfolgreich gel&ouml;scht.

source: Usergroup has been successfully deleted. All users of this usergroup have been moved to the usergroup you've chosen
de_de: Benutzergruppe wurde erfolgreich gel&ouml;scht. Alle Benutzer wurden in die gew&auml;hlte Gruppe verschoben.

source: Username
de_de: Benutzername

source: View entire post
de_de: Gesamten Beitrag ansehen

source: View the latest post
de_de: Letzten Beitrag ansehen

source: Views
de_de: Ansichten

source: Votes
de_de: Stimmen

source: Website
de_de: Webseite

source: Working
de_de: Arbeitet

source: Write message
de_de: Schreibe Nachricht

source: You
de_de: Sie

source: You can go to %s page or Search here
de_de: Besuche Seite %s oder Suche hier

source: Your Answer
de_de: Ihre Antwort

source: account
de_de: Benutzerkonto

source: activity
de_de: Aktivit&auml;t

source: add_new
de_de: neu erstellen

source: %s ago
de_de: vor %s

source: by
de_de: von

source: by %s
de_de: von %s

source: confirm password
de_de: Passwort best&auml;tigen

source: edit profile
de_de: Profil bearbeiten

source: edit user
de_de: Benutzer bearbeiten

source: forums
de_de: Foren

source: login
de_de: anmelden

source: logout
de_de: abmelden

source: matches
de_de: Treffer

source: members
de_de: Mitglieder

source: my profile
de_de: mein Profil

source: new password
de_de: neues Passwort

source: new password again
de_de: Passwort wiederholen

source: next
de_de: n&auml;chstes

source: old password
de_de: altes Passwort

source: posted
de_de: ver&ouml;ffentlicht

source: prev
de_de: vor

source: register
de_de: registrieren

source: replies
de_de: Antworten

source: subscriptions
de_de: Abonnements

source: update
de_de: aktualisieren

source: view
de_de: anzeigen

source: view all posts
de_de: zeige alle Beitr&auml;ge

source: view all questions
de_de: zeige alle Fragen

source: view all topics
de_de: zeige alle Themen

source: Access add error
de_de: Fehler Rechte hinzuf&uuml;gen

source: Access delete error
de_de: Fehler Rechte l&ouml;schen

source: Access edit error
de_de: Fehler Rechte editieren

source: Access successfully deleted
de_de: Zugriffsrecht erfolgreich gel&ouml;scht

source: Add Topic error: No forum selected
de_de: Fehler Beitrag erstellen: Kein Forum ausgew&auml;hlt

source: All Checked topics successfully deleted
de_de: Ausgew&auml;hlte Beitr&auml;ge erfolgreich gel&ouml;scht

source: Can't add forum
de_de: Kann Forum nicht erstellen

source: Can't add new language
de_de: Kann Sprache nicht hinzuf&uuml;gen

source: Can't delete this Usergroup
de_de: Kann Benutzergruppe nicht l&ouml;schen

source: Can't send confirmation email
de_de: Kann Best&auml;tigungsmail nicht senden

source: Can't send report email
de_de: Kann Melde-Email nicht senden

source: Can't subscribe to this item
de_de: Kann Element nicht abbonieren

source: Can't write a post: This topic is closed
de_de: Keine weiteren Beitr&auml;ge m&ouml;glich: Thema geschlossen

source: Can`t upload file
de_de: Kann Datei nicht hochladen

source: Cannot update forum hierarchy
de_de: Kann Forenhierarchie nicht aktualisieren

source: Cannot update post data
de_de: Kann Beitrag nicht aktualisieren

source: Could not be unsubscribe from this item
de_de: Abonnement dieses Elements konnte nicht entfernt werden

source: Email address exists. Please insert another.
de_de: Emailadresse existiert bereits. Bitte eine andere benutzen.

source: Error: Forum is not found
de_de: Fehler: Forum nicht gefunden

source: Error: No topic selected
de_de: Fehler: Kein Thema ausgew&auml;hlt

source: Error: Topic is not found
de_de: Fehler: Thema nicht gefunden

source: Error: please inset some text to report.
de_de: Fehler: Bitte Text zur Meldung hinzuf&uuml;gen.

source: Features successfully updated
de_de: Features wurden erfolgreich aktualisiert

source: Features successfully updated, but previous value not changed
de_de: Funktionen erfolgreich aktualisiert, aber vorherige Werte nicht ge&auml;ndert

source: File type is not allowed
de_de: Datentyp ist nicht zugelassen

source: Forum Base URL successfully updated
de_de: Foren-Basis-URL erfolgreich aktualisiert

source: Forum deleting error
de_de: Fehler Forum l&ouml;schen

source: Forum hierarchy successfully updated
de_de: Foren-Hierarchie erfolgreich aktualisiert

source: Forum is successfully merged
de_de: Foren wurden erfolgreich zusammen gef&uuml;gt

source: Forum merging error
de_de: Fehler Foren zusammenf&uuml;gen

source: Forum options successfully updated
de_de: Foren-Einstellungen erfolgreich aktualisiert

source: Forum options successfully updated, but previous value not changed
de_de: Foreneinstellungen erfolgreich aktualisiert, aber vorherige Werte nicht ge&auml;ndert

source: Forum successfully updated
de_de: Forum erfolgreich aktualisiert

source: Forum update error
de_de: Fehler Forum aktualisieren

source: General options successfully updated
de_de: Allgemeine Einstellungen erfolgreich aktualisiert

source: Illegal character in username.
de_de: Unzul&auml;ssiges Zeichen in Benutzername.

source: Insert your Email address.
de_de: Emailadresse einf&uuml;gen.

source: Invalid Email address
de_de: Ung&uuml;ltige Emailadresse

source: Invalid request!
de_de: Zugriff nicht m&ouml;glich!

source: Member options successfully updated
de_de: Mitglieder-Einstellungen erfolgreich aktualisiert

source: Member options successfully updated, but previous value not changed
de_de: Mitgliedseinstellungen erfolgreich aktualisiert, aber vorherige Werte nicht ge&auml;ndert

source: Message has been sent
de_de: Nachricht wurde gesendet

source: New language successfully added and changed wpforo language to new language
de_de: Neue Sprache erfolgreich hinzugef&uuml;gt und wpForo auf neue Sprache umgestellt

source: No Posts found for update
de_de: Keine Beitr&auml; zum aktualisieren gefunden

source: Password length must be between 6 characters and 20 characters.
de_de: Die Passwortl&auml;nge muss zwischen 6 und 20 Zeichen sein.

source: Password mismatch.
de_de: Passw&ouml;rter verschieden

source: Permission denied
de_de: Zugriff verweigert

source: Permission denied for add forum
de_de: Zugriff verweigert f&uuml;r Forum anlegen

source: Permission denied for delete forum
de_de: Zugriff verweigert f&uuml;r L&ouml;schen Forum

source: Permission denied for edit forum
de_de: Zugriff verweigert f&uuml;r Editieren Forum

source: Permission denied for this action
de_de: Zugriff verweigert f&uuml;r diese Aktion

source: Phrase add error
de_de: Fehler &Uuml;bersetzung hinzuf&uuml;gen

source: Phrase adding error
de_de: Fehler &Uuml;bersetzung hinzuf&uuml;gen

source: Phrase successfully added
de_de: &Uuml;bersetzung erfolgreich hinzugef&uuml;gt

source: Phrase successfully updates
de_de: &Uuml;bersetzung erfolgreich aktualisiert

source: Phrase update error
de_de: Fehler &Uuml;bersetzung aktualisieren

source: Please insert required fields!
de_de: Bitte erforderliche Felder ausf&uuml;llen!

source: Post delete error
de_de: Fehler Beitrag l&ouml;schen

source: Post options successfully updated
de_de: Beitragseinstellungen erfolgreich aktualisiert

source: Post options successfully updated, but previous value not changed
de_de: Beitragseinstellungen erfolgreich aktualisiert, aber vorherige Werte nicht ge&auml;ndert

source: Registration Error
de_de: Fehler bei Registrierung

source: Something wrong with profile data.
de_de: Profil-Daten ung&uuml;ltig.

source: Subscribe options successfully updated
de_de: Abonnement-Einstellungen erfolgreich aktualisiert

source: Subscribe options successfully updated, but previous value not changed
de_de: Abonnement-Einstellungen erfolgreich aktualisiert, aber vorherige Werte nicht ge&auml;ndert

source: Success! Thank you Dear Friend
de_de: Erfolgreich! Vielen Dank

source: Success! Thank you. Please check your email and click confirmation link below to complete this step.
de_de: Erfolgreich! Bitte &uuml;berpr&uuml;fen Sie ihre Email und klicken Sie auf den Best&auml;tigungs-Link, um diesen Schritt zu vervollst&auml;ndigen.

source: Successfully updated
de_de: Erfolgreich aktualisiert

source: Successfully voted
de_de: Erfolgreich abgestimmt

source: The uploaded file size is too big
de_de: Die hochzuladende Datei ist zu gro&szlig;

source: Theme options successfully updated
de_de: Theme-Einstellungen erfolgreich aktualisiert

source: This email address is already registered. Please insert another.
de_de: Diese Emailadresse ist bereits registriert. Benutze bitte eine andere.

source: This post successfully deleted
de_de: Beitrag erfolgreich gel&ouml;scht

source: This post successfully edited
de_de: Beitrag erfolgreich editiert

source: This topic successfully deleted
de_de: Thema erfolgreich gel&ouml;scht

source: Topic Move Error
de_de: Fehler Thema verschieben

source: Topic add error
de_de: Fehler Thema erstellen

source: Topic delete error
de_de: Fehler Thema l&ouml;schen

source: Topic edit error
de_de: Fehler Thema editieren

source: Topic not found.
de_de: Kein Thema gefunden

source: Topic successfully moved
de_de: Thema erfolgreich verschoben

source: Topic successfully updated
de_de: Thema erfolgreich aktualisiert

source: Topics delete error
de_de: Fehler Thema l&ouml;schen

source: User delete error
de_de: Fehler Benutzer l&ouml;schen

source: User group add error
de_de: Fehler Benutzergruppe hinzuf&uuml;gen

source: User group edit error
de_de: Fehler Benutzergruppe editieren

source: User group successfully added
de_de: Benutzergruppe erfolgreich hinzugef&uuml;gt

source: User group successfully edited
de_de: Benutzergruppe erfolgreich editiert

source: User successfully deleted from wpforo
de_de: Benutzer erfolgreich aus wpForo gel&ouml;scht

source: Username exists. Please insert another.
de_de: Benutzer existiert bereits. Bitte anderen Namen benutzen.

source: Username is missed.
de_de: Benutzername fehlt.

source: Username length must be between 3 characters and 15 characters.
de_de: Die L&auml;nge des Benutzernamens muss zwischen 3 und 15 Zeichen sein.

source: Welcome to our Community!
de_de: Willkommen in unserer Community!

source: Wrong post data
de_de: Falsche Post-Daten

source: You are already voted this post
de_de: Sie haben bereits f&uuml;r diesen Beitrag abgestimmt

source: You have been successfully subscribed
de_de: Ihr Abonnement wurde erfolgreich eingetragen

source: You have been successfully unsubscribed
de_de: Ihr Abonnement wurde erfolgreich entfernt

source: You have no permission to edit this topic
de_de: Keine Berechtigung zum Editieren des Themas

source: You haven't permission to create post into this forum
de_de: Keine Berechtigung zum Erstellen von Beitr&auml;gen in diesem Forum

source: You haven't permission to create topic into this forum
de_de: Keine Berechtigung zum Erstellen von Themen in diesem Forum

source: You haven't permission to delete post from this forum
de_de: Keine Berechtigung zum L&ouml;schen von Beitr&auml;gen in diesem Forum

source: You haven't permission to delete topic from this forum
de_de: Keine Berechtigung zum L&ouml;schen von Themen in diesem Forum

source: You haven't permission to edit post from this forum
de_de: Keine Berechtigung zum Bearbeiten von Beitr&auml;gen in diesem Forum

source: You successfully replied
de_de: Sie haben erfolgreich geantwortet

source: Your forum successfully added
de_de: Ihr Forum wurde erfolgreich hinzugef&uuml;gt

source: Your forum successfully deleted
de_de: Ihr Forum wurde erfolgreich gel&ouml;scht

source: Your profile data have been successfully updated.
de_de: Ihre Profildaten wurden erfolgreich aktualisiert.

source: Your subscription for this item could not be confirmed
de_de: Ihr Abonnement f&uuml;r dieses Element wurde nicht best&auml;tigt

source: Your topic successfully added
de_de: Thema erfolgreich angelegt

source: Dahsboard - Can create forum
de_de: Dashboard - Kann Forum anlegen

source: Dahsboard - Can edit forum
de_de: Dashboard - Kann Forum editieren

source: Dahsboard - Can delete forum
de_de: Dashboard - Kann Forum l&ouml;schen

source: Dahsboard - Members Menu
de_de: Dashboard - Mitglieder-Men&uuml;

source: Dahsboard - Can edit member
de_de: Dashboard - Kann Mitglieder bearbeiten

source: Dahsboard - Can delete member
de_de: Dashboard - Kann Mitglieder l&ouml;schen

source: Dahsboard - Usergroup Menu
de_de: Dashboard - Benutzergruppen-Men&uuml;

source: Front - Can view members
de_de: Front - Kann Mitglieder ansehen

source: Front - Can view profiles
de_de: Front - Kann Profile ansehen

source: Front - Can upload avatar
de_de: Front - Kann Avatar hochladen

source: Front - Can have signatur
de_de: Front - Signatur erlaubt

source: Front - Can view avatars
de_de: Front - Kann Avatare ansehen

source: Front - Can view member username
de_de: Front - Kann Benutzername sehen

source: Front - Can view member email
de_de: Front - Kann Mitglieds-Emailadresse sehen

source: Front - Can view member title
de_de: Front - Kann Benutzertitel sehen

source: Front - Can view member custom title
de_de: Front - Kann benutzerdefinierten Titel sehen

source: Front - Can view member reputation
de_de: Front - Kann Mitgliedsbewertung sehen

source: Front - Can view member website
de_de: Front - Kann Webseite Mitglied ansehen

source: Front - Can view member social networks
de_de: Front - Kann Soziale Netzwerke Mitglied sehen

source: Front - Can view member reg. date
de_de: Front - Kann Registrierdatum Mitglieder sehen

source: Front - Can view member last active date
de_de: Front - Kann Zeit letzte Aktivit&auml;t Mitglied sehen

source: Front - Can view member ip address
de_de: Front - Kann IP Mitglied sehen

source: Front - Can view member location
de_de: Front - Kann Ort Mitglied sehen

source: Front - Can view member ocumpation
de_de: Front - Kann Beruf Mitglied sehen

source: Front - Can view member signatur
de_de: Front - Kann Signatur Mitglied sehen

source: Front - Can view member about me
de_de: Front - Kann &Uuml;ber mich Mitglied sehen

source: Front - Can view member phone number
de_de: Front - Kann Telefonnr. Mitglied sehen

source: Front - Can write PM
de_de: Front - Kann PN schreiben

source: Can view forum
de_de: Kann Forum ansehen

source: Can create topic
de_de: Kann Thema erstellen

source: Can view topic
de_de: Kann Thema ansehen

source: Can edit topic
de_de: Kann Thema editieren

source: Can delete topic
de_de: Kann Thema l&ouml;schen

source: Can post reply
de_de: Kann Antwort schreiben

source: Can view replies
de_de: Kann Antworten ansehen

source: Can edit replies
de_de: Kann Antworten editieren

source: Can delete replies
de_de: Kann Antworten l&ouml;schen
